/* 公司简介 */
<template>
  <div class="contetn_box">
    <div class="top_title">
      <h3>COMPANY PROFILE</h3>
      <el-divider content-position="center">公司简介</el-divider>
    </div>
    <div class="content">
      <div class="img-box" align="center">
        <img src="../../assets/contactus/introduce.png" alt />
      </div>
      <p>
        四川省嘉士利拍卖有限公司是经原四川省贸易厅批准，于2000年5月依法设立的AAA级大型拍卖企业，注册资金1000万元，有十八年的拍卖专业执业经历。在政府主管部门和社会各界的关心支持下，公司快速发展，不断壮大，截至目前为止，公司累计成交标的900余个，成交金额逾300多亿元，系全川最优秀、最专业、最高效的拍卖企业之一。曾成功组织了营山县国有建设用地土地使用权11-9、11-13号地块、乐至县国有建设用地使用权20多个地块、汇通大厦在建工程项目、彭州灾后重建拆除工程、武汉市普金提国际广场商业房产、阆中市保宁镇城镇混合住宅用地土地使用权、成都市龙泉驿区龙泉镇约68.56亩的三宗划拨工业用地土地使用权、6438.4㎡的地面建筑物及机器设备、上市公司川化股份有限公司全部非货币资产等全省有影响的重大拍卖活动，积累了丰富的执业经验和广泛的客户资源。
        公司办公场地一千平方米，其中办公室大中小15间，可容纳100人左右拍卖厅1间，中型会议室1间，小型会议室1间，专用档案室1间、艺术品拍卖展览室1间。公司配备专用办公车辆5辆，彩色打印机2台、多功能复印机2台、装订机2台、办公电脑20台、光纤办公网络、投影仪2台、照相机1台、摄相机1台、公司办公范围内全程监控摄像设备1套、扫描仪2台、传真机2台、保险柜8个、点钞机2台等办公设备。
        公司设置了财务部、办公室（下设：档案室、驾驶班、人力资源部、计算机室）、业务部、法律事务办公室、拓展部（下设：客户经理办公室、客户总监办公室）等部门，并根据项目特性及需求，成立专项业务工作小组，以保证高效完成委托人委托的各项标的。公司拥有一支高素质的人才队伍共20人，有4名注册拍卖师以及律师、审计师、评估师等相关的专业人才。
        公司出任历届四川省拍卖行业协会副会长、中国拍卖行业协会理事，在执业过程中获得了“中国拍卖百强企业”、历年“省级守合同重信用企业”的荣誉称号，是各级政府机关、海关、国有资产管理委员会、法院、金融系统、资产管理公司、烟草系统、资源交易中心等单位的入围拍卖机构。公司秉承创造利润并积极回馈社会的理念，每年不定期举办慈善拍卖会或向慈善机构捐赠财物。
        在多年的拍卖实践中，公司形成了规范经营、作风严谨、优质服务的经营风格，严格遵循职业道德，做到从业至今年零诉讼、零投诉的优秀执业记录，得到政府机关和社会各界的一致好评。
      </p>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.contetn_box {
  width: 100%;
  height: 70rem;
  background: #fff;
  .top_title {
    width: 86.5285%;
    margin: auto;
    h3 {
      padding-top: 1.4375rem;
      font-size: 1.8125rem;
      font-family: HYChengXingJ;
      font-weight: 800;
      color: rgba(198, 4, 4, 1);
      opacity: 1;
      text-align: center;
    }
    .el-divider__text {
      font-size: 1.5rem;
    }
  }
  .content {
    width: 100%;
    p {
      width: 86.5285%;
      margin: auto;
      margin-top: 3.125rem;
      font-size: 0.875rem;
      font-family: Source Han Sans CN;
      font-weight: 400;
      line-height: 1.5625rem;
      color: rgba(58, 58, 58, 1);
      letter-spacing: 0.125rem;
      opacity: 1;
    }
  }
}
</style>